/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Läser in";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Pågår";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Förlopp pausat";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Förlopp slutfört";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Pågår med möjlighet att pausa";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Pågår med möjlighet att avsluta";

